namespace Zad_3
{
    internal class Program
    {
        static void Main(string[] args)
        {
            string[] phrases = {
            "Продуктът е отличен.",
            "Това е страхотен продукт.",
            "Постоянно ползвам този продукт.",
            "Това е най-добрият продукт от тази категория."
        };

            string[] sluchka = {
            "Чувствам се добре.",
            "Успях да се променя.",
            "Той направи чудо.",
            "Спечелих! Случи се чудо!",
            "Не мога да повярвам, но успях да превъзмогна себе си.",
            "Опитайте и вие. Аз съм много доволна."
        };

            string[] firstNames = { "Калина", "Гергана", "Стела", "Елена", "Катя" };
            string[] lastNames = { "Иванова", "Петрова", "Кирова" };
            string[] citъ = { "София", "Пловдив", "Варна", "Русе", "Бургас", "Карлово", "Сопот" };
        }
        //Госпожо до тук мога със задачата.Не знам как се прави да изкарва числата на случаен принцип и ако сте казава ли съм забравил
    }
}
